/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Taak meldingen";
CFBundleGetInfoString = "Plugin Taak meldingen, © Copyright 2015-2017 HP Development Company, L.P.";
